export default {
  "operator": "Mr_flover",
  "assortment": [
    {
      "name": "Eleven Roses",
      "picture":"/eleven-rose.jpg",
      "description": "Сорт действительно прекрасен своими мерцающими, блестящими и компактными шишками.",//"Когда начинаешь курить, то сначала чувствуешь привкус \"Куш\", похожий на металлический, чуть позже появляется вкус сладкий фруктов и влажной почвы.\nМы уверены, что это сочетание Вас приятно удивит. ",
      "items": [
        {
          "price": "700₽",
          "weight": "0.5g"
        },
        {
          "price": "1200₽",
          "weight": "1g"
        }
      ]
    }
  ]
}as const
